export const bigNewsData = [
  {
    id: 1,
    image: 'https://i.ibb.co/k4RswMm/3.jpg',
    heading: 'কেশবপুরে আর্থ কোং এর পরিচালনা মেডিকেল ক্যম্প অনুষ্ঠিত',
    details:
      'যশোর জেলার কেশবপুর উপজেলার শিকরপুর বহুমুখি বিদ্যালয়ে রবিবার দিনব্যাপী বিভিন্ন রোগীর চিকিৎসা ও বিনামূল্যে অসায় গরিব রোগীদের ওষুধ চশমা  প্রদান মেডিকেল ক্যাম্প পরিচালনা কেরে আর্থা কোং নামক একটি দাতব্য প্রতিষ্টান।  প্রতিমাসে দু’দিন ব্যাপি প্রতিটি ইউনিয়ন চলবে এই  চিকিৎসা সেবা কার্যক্রমের অংশ হিসেবে গতকাল রবিবার সকাল ১০টা থেকে দুপুর ২টা ৩০ মি  পর্যন্ত এ কর্মসূচি পালন করা হচ্ছে। মেডিকেল ক্যাম্পে উপস্থিত ছিলেন মো: হুমায়ুন কবির পলাশ চেয়ারম্যান ৩নং মজিতপুর ইউনিয়ন পরিশোধ,  । পরিচালনা করেন ফাতেমা খাতুন ময়না। রবিবার রোগীর সেবা প্রদান করেছেন আর্থ কোং খুলনা সার্বিক সহযোগিতায় ছিলো খুলনার সুনামধন্য বেক্তি মালিকানাদিন প্রতিঠান আনোয়ারা মেমোরিয়াল হাসপাতালের মেডিকেল অফিসার ডা. মো খলিলুর রহমান এমবিবিএস (আরইউ) সিএমইউ পিজিটি মেডিসিন, উপসহকারি কমিউনিটি মেডিকেল অফিসার ডিপিটি চক্ষু ডা. মোঃ বি ইউ রোমেল এ ব্যপারে মো হুমাউন কবির পরাশ বলেন গরিব অসহায় মানুষের পাসে এমনি ভাবে জদি প্রতিটি প্রতিষ্টান এগিয় আসে তবে গ্রমের সুবিধা বনচিত মানুষ গুলো চিকিৎসাসেবা নিসচিত হবে। আর্থ কোং এর ক্যাম্প পরিচালক ফাতেমা খাতুন বলেন আমাদের প্রষ্টানের মূল্য উদ্দেশ্য হলো প্রতিটি থানার প্রতিটি ইউনিয়নে মাসে একদিন করে এই মেডিকেল ক্যাম্প পরিচালনা করে গ্রমের লোকদের সুচিকিৎসার আওতায় আনা এবং এরই ধারাবাহিকতা প্রতিটি থানায় একটি বিশেষায়িত ডক্টরস পয়েন্ট তৈরি করা জাতে মানুষ সল্পমূলে বিষেজ্ঞ ডাক্তার দেখানর সুযোগ করে দেওয়া।',
    postedAt: '3 February, 2024',
    author: 'ডুমুরিয়া প্রতিনিধি',
  },
  {
    id: 2,
    image: 'https://i.ibb.co/C9jCk3v/5.jpg',
    heading: '',
    details: '',
    postedAt: '5 February, 2024',
    author: 'ডুমুরিয়া প্রতিনিধি',
  },
]
export const smallNewsData = [
  {
    id: 1,
    image: 'https://i.ibb.co/wKn0Yhs/4.jpg',
    heading: 'কেশবপুরে আর্থ এর পরিচালনায় মেডিকেল ক্যাম্প অনুষ্ঠিত',
    details:
      'কেশবপুরের বালিয়াডাঙ্গা দেবালয়ে আর্থ কোং নামক একটি দাতব্য প্রতিষ্ঠান সোমবার দিনব্যাপী চক্ষু রোগীর চিকিৎসা ও বিনামূল্যে অসহায় গরিব রোগীদের ওষুধ চশমা প্রদান মেডিকেল ক্যাম্প করেছে। প্রতিটি ইউনিয়ন প্রতিমাসে দু’দিন  এই  চিকিৎসা সেবা কার্যক্রম চলবে । তার অংশ হিসেবে সোমবার সকাল ১০টা থেকে দুপুর ২টা ৩০ মি  পর্যন্ত মেডিকেল ক্যাম্প অনুষ্ঠিত হয়। মেডিকেল ক্যাম্প উদ্বোধন করেন কেশবপুর উপজেলা প্রেসক্লাবের সভাপতি এস আর সাঈদ। ক্যাম্প পরিচালনা করেন ফাতেমা খাতুন ময়না। রোগীর সেবা প্রদান করেন আনোয়ারা মেমোরিয়াল হাসপাতালের মেডিকেল অফিসার ডা. মো খলিলুর রহমান এমবিবিএস (আরইউ) সিএমইউ পিজিটি মেডিসিন, উপ-সহকারি কমিউনিটি মেডিকেল অফিসার ডিপিটি চক্ষু ডা. মোঃ বি ইউ রোমেল। ক্যাম্পে শতাধিক রোগীকে চিকিৎসা সেবা প্রদান করা হয়। এ ব্যপারে কেশবপুর উপজেলা প্রেসক্লাবের সভাপতি এস আর সাঈদ বলেন, গরিব অসহায় মানুষের পাসে এমনি ভাবে প্রতিটি প্রতিষ্ঠান যদি এগিয়ে আসতো তবে গ্রামের সুবিধা বঞ্চিত মানুষ চিকিৎসা সেবা পেত। আর্থ কোং এর ক্যাম্প পরিচালক ফাতেমা খাতুন বলেন, আমাদের প্রতিষ্ঠানের মূল্য উদ্দেশ্য হলো প্রতিটি থানার প্রতিটি ইউনিয়নে মাসে একদিন করে এই মেডিকেল ক্যাম্প পরিচালনা করে গ্রামের লোকদের সুচিকিৎসার আওতায় আনা এবং এরই ধারাবাহিকতা প্রতিটি থানায় একটি বিশেষায়িত ডক্টরস পয়েন্ট তৈরি করা এবং সল্পমূলে বিষেজ্ঞ ডাক্তার দেখানোর সুযোগ করে দেওয়া।',
    postedAt: '5 February, 2024',
    author: 'ডুমুরিয়া প্রতিনিধি',
  },
]
